{
  "src_word2id": {
    "estonian": 7412,
    "into": 78,
    "interliga": 39278,
    "circling": 18616,
    "shani": 24107,
    "changing": 3277,
    "self-sufficiency": 26545,
    "nationwide": 1404,
    "hercegovina": 20871,
    "spread": 1519,
    "transnational": 13647,
    "bre-x": 30562,
    "mladen": 32987,
    "precedents": 45434,
    "post": 854,
    "gymnast": 15088,
    "fine": 2791,
    "dutch\\/shell": 16150,
    "widows": 18617,
    "hated": 17120,
    "pirlo": 46670,
    "walled": 21738,
    "ilia": 41775,
    "column": 7044,
    "terminally": 13633,
    "crop": 4864,
    "dipped": 4766,
    "rubin": 8564,
    "painfully": 20531,
    "yours": 36667,
    "dispersed": 14004,
    "ensconced": 40920,
    "usa": 4350,
    "jima": 34589,
    "ba'asyir": 30080,
    "tobacco-related": 38481,
    "asx": 22552,
    "tongue-lashing": 46685,
    "midsize": 17190,
    "business-friendly": 29835,
    "incursions": 14141,
    "henson": 22604,
    "agong": 44009,
    "diminished": 12388,
    "feed": 5783,
    "ramses": 38482,
    "ageing": 15918,
    "fielding": 12002,
    "huston": 29326,
    "mcquaid": 41567,
    "departed": 7516,
    "n.h.": 13724,
    "bacher": 49932,
    "rely": 9393,
    "sonics": 17277,
    "ranchers": 16372,
    "hural": 31137,
    "coker": 42290,
    "colbert": 20879,
    "isolationist": 33415,
    "experian": 37935,
    "charging": 4684,
    "reinstating": 25363,
    "submarines": 9402,
    "papal": 15429,
    "fasting": 10693,
    "cautious": 3036,
    "buds": 39450,
    "hoechst": 23177,
    "gamblers": 16877,
    "indian-controlled": 7902,
    "tractor-trailer": 17963,
    "contravene": 48075,
    "underwriting": 20746,
    "seaboard": 19631,
    "cathy": 17257,
    "gremio": 15835,
    "tourney": 27919,
    "buena": 20561,
    "pretext": 17148,
    "xu": 10021,
    "rop": 42011,
    "ramiz": 43509,
    "criticize": 11536,
    "businesswoman": 20047,
    "peng": 4392,
    "continuing": 1690,
    "assassination": 2031,
    "heparin": 31051,
    "lillian": 31558,
    "cricketing": 25311,
    "clubbing": 40064,
    "weiner": 39939,
    "fournier": 46531,
    "russert": 32529,
    "co-prime": 35563,
    "trinidadian": 34994,
    "newcastle": 4189,
    "promotional": 12187,
    "meidani": 48456,
    "sharing": 4623,
    "minors": 8286,
    "missteps": 20838,
    "co-creator": 40465,
    "bacar": 35699,
    "surrenders": 48698,
    "scorpions": 36011,
    "bashed": 31241,
    "breaching": 10066,
    "unleashing": 14471,
    "journeyman": 26428,
    "on-line": 7881,
    "must": 820,
    "francophonie": 42723,
    "chimneys": 41568,
    "silverware": 31640,
    "plazas": 39841,
    "merger": 2633,
    "lyn": 43510,
    "lewinsky": 8977,
    "paniagua": 41569,
    "hustler": 32988,
    "hunley": 44848,
    "abating": 19698,
    "voters": 1087,
    "polluting": 13015,
    "blackjack": 36969,
    "off-season": 15065,
    "judges": 2724,
    "pharma": 32403,
    "malls": 11636,
    "nijmegen": 33106,
    "danger": 3352,
    "song-and-dance": 46371,
    "serenade": 43773,
    "crane": 12205,
    "fearful": 10740,
    "tumult": 21032,
    "burrell": 22395,
    "statements": 3905,
    "wind": 3323,
    "rakhmon": 43169,
    "chaowalit": 36157,
    "coupe": 29421,
    "lifetime": 7069,
    "appeals": 2222,
    "panamanians": 38687,
    "backlogs": 43228,
    "lotion": 48813,
    "sushi": 23738,
    "fei": 16050,
    "record-equaling": 39873,
    "buchanan": 9104,
    "harnessing": 26782,
    "states": 94,
    "bottle-throwing": 42012,
    "interior": 967,
    "cis": 13071,
    "cardoso": 10783,
    "authorizing": 9552,
    "homestead-miami": 32834,
    "thibault": 41570,
    "molester": 27147,
    "leite": 46995,
    "four-time": 8360,
    "capsize": 42237,
    "anchor": 8347,
    "asylum-seeker": 37115,
    "drizzling": 47328,
    "rosalynn": 49371,
    "mesut": 14806,
    "haskell": 33815,
    "absentee": 13353,
    "untrue": 25957,
    "hindered": 17216,
    "arsenals": 16927,
    "tedy": 45120,
    "hernandez": 9301,
    "overwhelming": 5404,
    "orderly": 12952,
    "raila": 15925,
    "vu": 23216,
    "d'estaing": 21887,
    "film-maker": 24915,
    "trove": 16557,
    "cbrc": 30563,
    "ranil": 14436,
    "housewife": 20126,
    "mishap": 22129,
    "season-best": 31981,
    "turan": 47939,
    "viewership": 31873,
    "trans-pacific": 36803,
    "guttenberg": 45121,
    "third-degree": 35420,
    "insurgent": 4994,
    "heisman": 14911,
    "laughing": 15333,
    "werke": 47329,
    "divesting": 45122,
    "repaired": 12055,
    "bis": 31138,
    "penalizing": 32530,
    "groundbreaking": 8851,
    "immersed": 24305,
    "exceptionally": 17205,
    "hamas-fatah": 31874,
    "turbot": 32764,
    "shunsuke": 36158,
    "coach": 415,
    "wef": 16910,
    "nodding": 44553,
    "counter": 3714,
    "food": 502,
    "boyz": 38882,
    "luminous": 30081,
    "vittorio": 35698,
    "backfield": 36804,
    "checkpost": 36970,
    "##rd": 5256,
    "clean": 2625,
    "redwood": 23359,
    "life-and-death": 41776,
    "eagle": 8835,
    "floodlit": 49184,
    "commending": 45221,
    "thunderstorms": 9841,
    "die": 3707,
    "rush-hour": 16197,
    "soderbergh": 30082,
    "rubber-coated": 49185,
    "planing": 43774,
    "stock-market": 33694,
    "pro": 4932,
    "over-##": 43775,
    "promoting": 2868,
    "kuznetsova": 12056,
    "liaoning": 4716,
    "threat": 915,
    "modified": 6694,
    "dust": 7049,
    "malmoe": 47712,
    "classification": 21484,
    "gambino": 23399,
    "vina": 45123,
    "austrians": 16515,
    "vanuatu": 11691,
    "hideo": 19281,
    "bmx": 39874,
    "creutzfeldt-jakob": 33179,
    "mig": 23650,
    "ito": 17754,
    "guild": 8289,
    "six-month": 4550,
    "ranged": 17895,
    "accountancy": 42725,
    "##-meter": 7731,
    "chastity": 39875,
    "elizabeth": 3302,
    "payoffs": 18503,
    "michaelle": 39657,
    "faxes": 29728,
    "carr": 19126,
    "gantlet": 42013,
    "sania": 21641,
    "carcass": 29836,
    "galileo": 16558,
    "coates": 32652,
    "zvonareva": 15346,
    "burnt": 10010,
    "laisenia": 28586,
    "georgetown": 13618,
    "narayanan": 22803,
    "granma": 19720,
    "putting": 2082,
    "analyzing": 15441,
    "madden": 24306,
    "tempo": 33433,
    "djerba": 40922,
    "airport": 565,
    "judoka": 35421,
    "publicity": 7135,
    "tides": 22381,
    "teva": 28399,
    "escaping": 11582,
    "eib": 25124,
    "arianespace": 19099,
    "payroll": 9815,
    "subcontinent": 19282,
    "blazevic": 42956,
    "aalborg": 31463,
    "fingerprint": 18153,
    "collegiate": 14167,
    "dickinson": 27165,
    "natalia": 26197,
    "free-fall": 36668,
    "hegemony": 28826,
    "conclusion": 6209,
    "medals": 3092,
    "county-level": 45992,
    "fifty-nine": 40923,
    "confiscation": 18618,
    "hinds": 34312,
    "indulge": 31293,
    "billiard": 44554,
    "rebuilding": 4625,
    "sali": 14225,
    "aspirations": 11420,
    "politicize": 36509,
    "deion": 17191,
    "braking": 23530,
    "birendra": 19632,
    "cowboy": 12175,
    "unite": 6327,
    "basically": 13742,
    "sbs": 30426,
    "brackets": 42957,
    "telekomunikasi": 43776,
    "scalding": 36014,
    "f\\/a": 23739,
    "qantas": 7165,
    "carried": 1786,
    "marca": 46370,
    "letterman": 14638,
    "us$": 552,
    "bottled": 15718,
    "adultery": 12053,
    "dayne": 42726,
    "transmission": 6718,
    "youngsters": 8014,
    "pictures": 4561,
    "probes": 10969,
    "wrapped": 4381,
    "trucked": 42958,
    "hunted": 8970,
    "interpretations": 21964,
    "gregoire": 32653,
    "ismael": 18281,
    "longevity": 24010,
    "icbc": 13807,
    "free-for-all": 34313,
    "donetsk": 18097,
    "rothenberg": 46372,
    "videoconference": 42959,
    "single-minded": 44274,
    "flocked": 9257,
    "brad": 5977,
    "annualised": 30083,
    "idea": 2807,
    "irna": 3654,
    "darker": 25312,
    "amish": 18318,
    "fiscal": 1523,
    "dudayev": 16481,
    "neumannova": 46688,
    "dangerously": 11080,
    "huth": 48457,
    "stuttering": 23740,
    "nedved": 22001,
    "canal": 5493,
    "phasing": 23360,
    "simple": 4481,
    "five-decade": 39517,
    "andes": 14723,
    "hang": 2650,
    "eamon": 45125,
    "troupe": 12439,
    "velez": 19501,
    "breathed": 15393,
    "themed": 33695,
    "newbery": 45833,
    "roosters": 24307,
    "tullow": 48815,
    "swell": 17278,
    "wager": 33816,
    "airfield": 13735,
    "bangor": 39669,
    "lineup": 3810,
    "oda": 27852,
    "gallbladder": 39279,
    "chanchu": 39876,
    "two-story": 21559,
    "russian-made": 15453,
    "watchman": 43229,
    "resell": 41058,
    "holiday-shortened": 27267,
    "underwater": 9806,
    "dia": 34992,
    "aidc": 42014,
    "bayrou": 37937,
    "steep": 4346,
    "suburbs": 5914,
    "kellen": 44555,
    "broken-down": 40207,
    "montreux": 41177,
    "embargoes": 40065,
    "brain-damaged": 17358,
    "gambhir": 25313,
    "marginally": 6012,
    "rooftop": 20017,
    "emerges": 16782,
    "ki-moon": 3295,
    "stanislaw": 34542,
    "crumbs": 48077,
    "ngo": 13710,
    "barbora": 44890,
    "issues": 806,
    "harmoko": 40704,
    "intractable": 19887,
    "biggest": 451,
    "pln": 39658,
    "arusha": 12396,
    "breath": 9439,
    "beneficiary": 22961,
    "b-share": 14658,
    "azam": 45373,
    "feared": 2476,
    "balabagan": 46934,
    "futures-related": 37601,
    "jockeyed": 38489,
    "responsibility": 2322,
    "unrelated": 14750,
    "agra": 33941,
    "sch": 42727,
    "syringe": 28827,
    "especially": 2595,
    "piano": 11026,
    "housekeepers": 34314,
    "taiwan-held": 30478,
    "spoken": 10893,
    "anderton": 44022,
    "senderos": 48562,
    "disunity": 43230,
    "lauberhorn": 31559,
    "davidson": 23361,
    "naranjo": 44556,
    "whistleblowers": 39280,
    "kick-starting": 48458,
    "sings": 27087,
    "liquidate": 22669,
    "standstill": 9410,
    "teak": 45436,
    "gagged": 30761,
    "cloaked": 32872,
    "smelling": 34726,
    "redesign": 20777,
    "bertha": 20562,
    "package": 1457,
    "herta": 32994,
    "prepare": 2432,
    "stringer": 24916,
    "whaley": 44557,
    "muralitharan": 12605,
    "loan": 1645,
    "eubank": 35700,
    "strenuous": 27319,
    "glaxosmithkline": 11678,
    "erin": 20285,
    "champs-elysees": 24614,
    "shortage": 3622,
    "leapt": 12567,
    "caste": 25839,
    "hose": 31050,
    "leisurely": 29729,
    "death": 243,
    "drills": 10166,
    "dishonest": 24558,
    "career-ending": 39659,
    "###,###-ton": 45303,
    "shahbaz": 42456,
    "anti-communist": 15473,
    "christon": 42505,
    "layers": 22712,
    "bloodbath": 16207,
    "upping": 28255,
    "echoes": 20664,
    "clay": 6794,
    "afula": 49305,
    "convincingly": 25962,
    "demarcate": 39562,
    "all-electric": 42506,
    "turkeys": 21099,
    "giteau": 32292,
    "hard-pressed": 21374,
    "adirondacks": 38883,
    "hachette": 39469,
    "suggestions": 6589,
    "hide": 7814,
    "dana-farber": 36805,
    "mironov": 36669,
    "weightlifters": 21888,
    "handiwork": 44295,
    "koko": 48382,
    "yussef": 28519,
    "jussi": 39029,
    "bahn": 17806,
    "ferocity": 28401,
    "dean": 4753,
    "azerbaijani": 9153,
    "france-based": 27511,
    "asserts": 28905,
    "nooses": 43772,
    "multi-billion-euro": 29730,
    "coming": 995,
    "gyude": 34590,
    "yasser": 1238,
    "planting": 7491,
    "anti-globalization": 13588,
    "swerved": 20127,
    "renaissance": 10775,
    "playground": 15007,
    "chun": 13883,
    "delicately": 29327,
    "villages": 2931,
    "fabiano": 24412,
    "winchester": 38484,
    "offspring": 20560,
    "cordoba": 20128,
    "x-files": 28906,
    "quasi-official": 22713,
    "nad": 44687,
    "alleviated": 39282,
    "blanking": 40467,
    "leander": 21602,
    "spalding": 44849,
    "d-day": 17699,
    "upbeat": 4403,
    "kok": 16227,
    "sixfold": 41140,
    "showcases": 35423,
    "shattering": 10724,
    "hoya": 12841,
    "sizable": 12156,
    "consolidate": 6638,
    "albeit": 16051,
    "fluent": 27920,
    "gallagher": 21841,
    "coaster": 17942,
    "tele-communications": 22260,
    "walking": 5162,
    "eight-time": 28055,
    "consist": 42239,
    "askar": 12627,
    "highest-ranking": 11167,
    "hospitals": 3043,
    "ecumenical": 22261,
    "stalinist": 10681,
    "greensboro": 25523,
    "character": 5152,
    "peggy": 24721,
    "mcbride": 20532,
    "srinagar": 12452,
    "eyal": 47327,
    "sets": 2720,
    "peruvians": 20839,
    "london-bound": 37432,
    "reimpose": 40924,
    "backpacker": 19382,
    "toronto-based": 35282,
    "paedophilia": 21522,
    "reuters": 10458,
    "four-billion-dollar": 46044,
    "korzeniowski": 48940,
    "overpass": 22262,
    "mo": 12623,
    "calleri": 25893,
    "viacheslav": 48816,
    "kiriyenko": 22807,
    "combustion": 38885,
    "stefan": 9109,
    "recognizes": 15083,
    "nightclubs": 18464,
    "conservative-dominated": 36015,
    "armenia": 4906,
    "evernham": 43511,
    "inquest": 11844,
    "bozize": 21726,
    "camelot": 38111,
    "watermelons": 48459,
    "holders": 6864,
    "chart": 9979,
    "opaque": 33954,
    "petitions": 14512,
    "lemieux": 13741,
    "choking": 12089,
    "norodom": 6037,
    "injections": 14441,
    "fools": 35140,
    "consensus": 4667,
    "arches": 31242,
    "litigation": 11154,
    "garamendi": 45126,
    "promise": 3083,
    "emerson": 16320,
    "separated": 6565,
    "lapd": 19198,
    "sizeable": 25364,
    "hagupit": 43231,
    "difficulties": 5502,
    "pan-blue": 22314,
    "judgment": 7189,
    "fondling": 37771,
    "extracted": 18311,
    "elton": 12414,
    "frederico": 46373,
    "akin": 20394,
    "armed": 645,
    "reclaimed": 14032,
    "balotelli": 37433,
    "maneuvered": 29158,
    "older": 4663,
    "benji": 37434,
    "refinancing": 17442,
    "hangzhou": 10373,
    "intelligence": 1061,
    "newsday": 19823,
    "thruway": 41571,
    "curtly": 41778,
    "kennard": 48817,
    "frederic": 13487,
    "musketeers": 46997,
    "calorie": 36316,
    "sec": 9140,
    "handset": 15430,
    "pakistani-american": 30084,
    "ominous": 12870,
    "congming": 36100,
    "pop": 2694,
    "bikini-clad": 42240,
    "sun": 2679,
    "screaming": 10708,
    "marbury": 20048,
    "occurrence": 23010,
    "veterinarians": 20602,
    "breeding": 8899,
    "shortstop": 9654,
    "khabarovsk": 34993,
    "earthquake-devastated": 29422,
    "unequal": 32388,
    "viewpoint": 40468,
    "azeglio": 16579,
    "suede": 49188,
    "sirivudh": 32765,
    "first-round": 3591,
    "hardest": 10172,
    "elusive": 8702,
    "'d": 4506,
    "iraqi-american": 41779,
    "third-tier": 48818,
    "ghent": 45374,
    "peacebuilding": 39295,
    "chants": 17485,
    "samaras": 46045,
    "dwain": 17795,
    "vintner": 45437,
    "gilder": 44023,
    "crawling": 25209,
    "states-led": 25165,
    "gideon": 32873,
    "#.#-million-dollar": 22399,
    "ying": 21033,
    "second-phase": 31875,
    "everton": 6340,
    "glorifies": 43749,
    "frequented": 18261,
    "tuberculosis": 6150,
    "ansa": 8578,
    "scandals": 4928,
    "yangtze": 5293,
    "clientele": 34443,
    "offload": 31667,
    "ignorant": 29243,
    "rockville": 30948,
    "aye": 27939,
    "rae": 18522,
    "scoreboard": 10894,
    "partridge": 49027,
    "chick": 22670,
    "stipe": 17300,
    "state-controlled": 6687,
    "catcher": 8133,
    "dragon": 10226,
    "batman": 15933,
    "childrens": 40488,
    "chadian": 9938,
    "deauville": 38688,
    "otc": 41572,
    "volpe": 33672,
    "lenihan": 45575,
    "celibacy": 25800,
    "painewebber": 40066,
    "sidestepped": 19222,
    "arkan": 40921,
    "damned": 39877,
    "annulment": 28052,
    "deadlines": 15157,
    "aberdeen": 16190,
    "chaohu": 44550,
    "ahn": 26310,
    "re-opening": 30085,
    "richt": 41780,
    "kleybanova": 36016,
    "individually": 30096,
    "emails": 26546,
    "guess": 18030,
    "trio": 8525,
    "cht": 38887,
    "professionals": 6823,
    "meals": 10099,
    "skins": 15735,
    "subs": 46998,
    "dayton": 7843,
    "atrium": 45747,
    "combining": 11885,
    "cruise": 3342,
    "burnished": 41141,
    "swimsuit": 26202,
    "surname": 39284,
    "poverty-relief": 44389,
    "phantom": 18559,
    "panning": 48078,
    "rhys-jones": 48819,
    "problematic": 23781,
    "mongol": 45438,
    "hansa": 26653,
    "plump": 36012,
    "indecent": 13974,
    "glaciers": 18792,
    "swanky": 36159,
    "people-smuggling": 27089,
    "cause": 1749,
    "title-holder": 40925,
    "upstart": 14856,
    "gustavo": 8769,
    "reprise": 27448,
    "stature": 19977,
    "stabilize": 5304,
    "licences": 17719,
    "shaken": 6312,
    "cher": 32990,
    "organisers": 3655,
    "high-street": 48820,
    "converium": 42507,
    "uniting": 15955,
    "pandering": 34859,
    "ikimi": 31755,
    "fukui": 41248,
    "displeasure": 17396,
    "karadzic": 5425,
    "wastewater": 27209,
    "lajunen": 39879,
    "advisor": 5481,
    "stiffer": 19888,
    "jewell": 23217,
    "franchise-record": 26549,
    "valdez": 18506,
    "feeds": 23442,
    "layup": 20962,
    "conservatorship": 43512,
    "erickson": 28520,
    "iac\\/interactivecorp": 44558,
    "circulation": 8943,
    "interests": 2574,
    "religion": 5088,
    "rominger": 30949,
    "punch-card": 42242,
    "temperament": 36160,
    "clones": 32405,
    "yasin": 36806,
    "segments": 17703,
    "fainted": 25894,
    "quarterfinal": 5248,
    "human": 393,
    "liggett": 33435,
    "argentina": 1156,
    "virtual": 6783,
    "reassurances": 25575,
    "zion": 30479,
    "benesova": 33213,
    "run": 640,
    "reimbursed": 33319,
    "mayor": 913,
    "replaced": 3555,
    "disengagement": 14533,
    "atr": 31668,
    "redeem": 29497,
    "kuan": 19127,
    "ambition": 12216,
    "coordination": 6456,
    "rye": 29251,
    "lambeau": 38888,
    "whirlpool": 21603,
    "taming": 33942,
    "insects": 18253,
    "daniels": 13439,
    "first-class": 13803,
    "callaway": 27016,
    "lamp": 26485,
    "amsterdam": 4796,
    "prize-winner": 47715,
    "toni": 13460,
    "four-minute": 49934,
    "mahmoud": 1587,
    "coli": 12176,
    "pastures": 24414,
    "kiraly": 48386,
    "jogging": 20935,
    "reeled": 17919,
    "blogs": 23605,
    "baidu": 37117,
    "coasted": 17149,
    "lawmaker": 2357,
    "moral": 6078,
    "waistline": 47035,
    "broadcasts": 8207,
    "oblige": 31080,
    "wexler": 44559,
    "resource": 7513,
    "gardner": 19326,
    "iacocca": 45439,
    "vanessa": 21290,
    "distaff": 46999,
    "atto": 36317,
    "emptiness": 42758,
    "side-impact": 49189,
    "maximize": 23699,
    "planetary": 25741,
    "icg": 40706,
    "erskine": 40067,
    "bonfires": 35858,
    "quarantined": 12431,
    "gillette": 14873,
    "ha'aretz": 10286,
    "alert": 2144,
    "lyman": 49935,
    "gridiron": 28870,
    "scrutinize": 21766,
    "exploding": 12240,
    "barrio": 46580,
    "induct": 48076,
    "shiite-led": 20422,
    "constructively": 36318,
    "talent": 5810,
    "misfit": 49936,
    "pro-beijing": 25576,
    "apart": 3720,
    "trusts": 19862,
    "religious": 1193,
    "lethal": 4842,
    "relationships": 10173,
    "toddler": 9832,
    "collision": 3651,
    "realization": 16835,
    "commerical": 40707,
    "prayer": 5314,
    "noonan": 46761,
    "located": 5594,
    "prevailed": 14208,
    "sheiks": 29583,
    "panesar": 46844,
    "college": 1273,
    "holocaust": 3155,
    "notable": 12234,
    "wiltord": 38112,
    "farooq": 13931,
    "sub": 16761,
    "adversely": 21002,
    "racer": 13246,
    "rightist": 14354,
    "illiterate": 27210,
    "hdtv": 47883,
    "quarrel": 19654,
    "haniya": 20747,
    "eca": 27775,
    "stressing": 6875,
    "valladolid": 18465,
    "kissed": 20545,
    "woodforde": 25577,
    "iwo": 34728,
    "tugboat": 21485,
    "doped": 49375,
    "gabe": 37938,
    "belying": 49987,
    "ex-wife": 7821,
    "seth": 21721,
    "argues": 21965,
    "unceremoniously": 40813,
    "stephanie": 16878,
    "pelted": 12757,
    "somare": 40708,
    "randomly": 24057,
    "bono": 14302,
    "h#n#": 4257,
    "neptune": 31052,
    "syrup": 29133,
    "egyptian-born": 31669,
    "sketch": 16430,
    "cabinda": 23916,
    "non-partisan": 36319,
    "iris": 25710,
    "pelosi": 8200,
    "goodman": 21804,
    "sacchi": 27565,
    "degenerate": 43514,
    "trawl": 48080,
    "guarantee": 3771,
    "rajapakse": 14303,
    "morales": 5671,
    "dull": 14956,
    "olathe": 49190,
    "pacino": 35141,
    "anointed": 25125,
    "unitary": 42243,
    "hijacking": 7789,
    "grazed": 40702,
    "paf": 28921,
    "horsemen": 40263,
    "achille": 22022,
    "archrival": 10791,
    "kbc": 30865,
    "kozulin": 48810,
    "procter": 10939,
    "reflection": 13812,
    "mule": 33817,
    "mars": 5450,
    "nzrfu": 47330,
    "upsurge": 9760,
    "intensifying": 7370,
    "usf": 22038,
    "stoiber": 26952,
    "winehouse": 20275,
    "six-week": 10858,
    "farmed": 33320,
    "moneymaking": 43233,
    "southernmost": 9673,
    "shown": 3912,
    "molson": 19819,
    "onus": 41820,
    "a###s": 24818,
    "encyclopedic": 45441,
    "duluth": 39091,
    "billings": 31139,
    "armbands": 48462,
    "qualifying": 1529,
    "waigaoqiao": 47331,
    "luo": 13932,
    "lacrosse": 14419,
    "kindness": 31061,
    "fatally": 4180,
    "marketplace": 10218,
    "frisk": 40709,
    "thoroughbreds": 40814,
    "telegenic": 39880,
    "noontime": 48081,
    "simon": 4528,
    "sheen": 19308,
    "iconoclastic": 29423,
    "confederacy": 35578,
    "security-related": 44024,
    "ana": 7186,
    "olivia": 32777,
    "paid": 1431,
    "smiles": 14182,
    "retro": 29912,
    "uae": 3986,
    "double-double": 34729,
    "zctu": 35424,
    "plc.": 13898,
    "comaneci": 42961,
    "patches": 19327,
    "consolidates": 32293,
    "advertisements": 8438,
    "luxuries": 41361,
    "rensselaer": 47716,
    "qaumi": 26899,
    "jewellery": 17892,
    "gradually": 7330,
    "burgundy": 31671,
    "hornet": 26720,
    "complained": 3984,
    "finale": 9061,
    "spiking": 20236,
    "oneaustralia": 41362,
    "backlog": 14807,
    "helm": 7860,
    "startlingly": 42728,
    "luna": 21375,
    "sasol": 32406,
    "iranian-born": 34860,
    "esprit": 44296,
    "ilyumzhinov": 46772,
    "litton": 32532,
    "demoralizing": 40470,
    "bamboo": 15334,
    "fifa": 2168,
    "chilled": 22635,
    "rhythms": 21842,
    "object": 9335,
    "spyker": 28828,
    "ebola": 8568,
    "changed": 1972,
    "griffey": 14763,
    "winfried": 48082,
    "tariffs": 4829,
    "drag": 8195,
    "al-nahayan": 29424,
    "information-sharing": 44025,
    "austrian": 1923,
    "mpla": 40471,
    "koranic": 48084,
    "ponzi": 14472,
    "adopt": 3525,
    "muppets": 44740,
    "meanest": 47815,
    "believed": 1419,
    "place": 634,
    "shenyang": 10989,
    "regan": 25138,
    "koubek": 28678,
    "cross-cultural": 49545,
    "towers": 7711,
    "tenerife": 23477,
    "filled": 3756,
    "bicyclists": 39881,
    "filthy": 23218,
    "banging": 25524,
    "country-music": 49546,
    "fela": 46626,
    "ginepri": 25420,
    "youngster": 17679,
    "##-odd": 44636,
    "worldcom": 8776,
    "nausea": 28321,
    "survives": 35284,
    "corfu": 30866,
    "zeroual": 17816,
    "icty": 25959,
    "dolphins": 7214,
    "preempt": 48823,
    "gehrig": 24058,
    "concertgoers": 44297,
    "marseille": 5525,
    "attaining": 32533,
    "sanwa": 48998,
    "businessman": 2533,
    "fiddler": 45475,
    "flashing": 16407,
    "parris": 36971,
    "kidnap-slaying": 47001,
    "angolan": 3394,
    "&amp;": 1084,
    "bulk": 8845,
    "reciprocate": 35285,
    "builder": 11845,
    "dumont": 40711,
    "shows": 1937,
    "wed": 16092,
    "immaculate": 42244,
    "eucalyptus": 42724,
    "mimi": 39660,
    "pienaar": 37435,
    "indebted": 13354,
    "duchy": 45102,
    "twellman": 39470,
    "emotive": 47717,
    "sportive": 49980,
    "ing": 11496,
    "sandoval": 44851,
    "liangyu": 12751,
    "glimpsed": 38133,
    "briefs": 29650,
    "remington": 49937,
    "bakar": 12959,
    "muslims": 1783,
    "kos": 39661,
    "implying": 25263,
    "nightly": 16108,
    "pdvsa": 24059,
    "military-led": 23449,
    "emitting": 28679,
    "#.#-billion": 20042,
    "##.##-percent": 32188,
    "cycling": 2480,
    "goeran": 15219,
    "including": 282,
    "esso": 30565,
    "relocate": 11343,
    "cashing": 18134,
    "duong": 40069,
    "hideaway": 39663,
    "gao": 14454,
    "migrations": 44852,
    "verhagen": 45127,
    "embroidered": 34197,
    "paint": 7402,
    "vegas-style": 34074,
    "necmettin": 14324,
    "two-match": 18655,
    "drainage": 19600,
    "fuses": 38304,
    "geography": 15625,
    "svetlana": 9070,
    "rodent": 33819,
    "hendrickson": 38928,
    "celebrating": 4253,
    "salzgitter": 47769,
    "ordinance": 13287,
    "iraqi-turkish": 45748,
    "wipes": 44853,
    "asheville": 42245,
    "montoya": 12976,
    "hanoun": 23478,
    "desperation": 17189,
    "likened": 14798,
    "implemented": 7882,
    "weber": 15174,
    "implied": 19633,
    "scalia": 28370,
    "mounting": 2577,
    "position": 1359,
    "klesko": 46305,
    "kanye": 20392,
    "chandra": 15607,
    "jackets": 10182,
    "link": 3298,
    "equalled": 32086,
    "pre-season": 16482,
    "chunma": 45749,
    "alamodome": 40712,
    "gilardino": 32656,
    "lann": 34198,
    "job-related": 43234,
    "anguish": 17521,
    "snowboard": 15855,
    "##-week": 11835,
    "volunteered": 18226,
    "crab": 22884,
    "axing": 29993,
    "galley": 49547,
    "importing": 9284,
    "masood": 27320,
    "naval": 2453,
    "placards": 21767,
    "encourage": 3562,
    "dejiang": 25578,
    "abertis": 49548,
    "###-million": 14724,
    "vx": 42246,
    "grappling": 11975,
    "gasp": 27776,
    "ballon": 47718,
    "peirsol": 31982,
    "storms": 4545,
    "marchers": 17522,
    "ups": 12106,
    "behalf": 4749,
    "daukoru": 46996,
    "filipe": 25895,
    "leaf": 14366,
    "beibu": 36095,
    "sells": 11021,
    "eavesdropping": 14391,
    "sterilization": 32189,
    "boiled": 17085,
    "platt": 32148,
    "reassessing": 42849,
    "hilton": 7247,
    "sds": 45750,
    "#:#": 43499,
    "constituency": 13224,
    "demoted": 16730,
    "hargrove": 33698,
    "mid-morning": 31342,
    "baquba": 17624,
    "staffer": 19655,
    "peace-making": 39471,
    "monopoly": 4515,
    "forty-one": 29766,
    "athletics": 2589,
    "tigre": 47588,
    "lesbians": 10950,
    "streams": 15697,
    "benedict": 2581,
    "toiled": 28189,
    "kazibwe": 37772,
    "overseers": 38689,
    "laudrup": 29244,
    "ejected": 10506,
    "ape": 43515,
    "gcc": 8221,
    "prof.": 32087,
    "cbs": 4140,
    "five-door": 47333,
    "super-featherweight": 48066,
    "reconsidering": 20936,
    "hubei": 6248,
    "jenson": 15442,
    "burdzhanadze": 46673,
    "cahill": 19260,
    "hatch": 15175,
    "refrigerated": 28187,
    "tadeusz": 47606,
    "roma": 5267,
    "zune": 49938,
    "steer": 7806,
    "aground": 8634,
    "ruthlessly": 31464,
    "violates": 9311,
    "nationally": 7774,
    "diversifying": 28119,
    "needy": 10192,
    "hinted": 5926,
    "dilemmas": 47413,
    "customers": 2196,
    "underwriter": 37773,
    "undo": 21560,
    "month-long": 7970,
    "mccarty": 33107,
    "drying": 23362,
    "specific": 5819,
    "series-deciding": 37144,
    "choir": 15641,
    "thugs": 18303,
    "pcs": 16065,
    "caine": 36807,
    "chats": 37269,
    "carefully": 6802,
    "enola": 34996,
    "couric": 23271,
    "vinokourov": 23363,
    "clarion": 44605,
    "svenska": 36017,
    "elbegdorj": 42247,
    "tanzi": 31243,
    "kunming": 11365,
    "jacque": 37792,
    "danang": 38485,
    "clean-cut": 44560,
    "brit": 32190,
    "goalkeepers": 29913,
    "antawn": 40165,
    "mcdyess": 30950,
    "jetstar": 31465,
    "orban": 23741,
    "miandad": 38114,
    "hastily": 12770,
    "breakdown": 8781,
    "shipbuilder": 16699,
    "ljungberg": 22963,
    "nicklas": 25264,
    "nolte": 42238,
    "fleet": 3414,
    "pro-market": 45375,
    "petroleum-rich": 39882,
    "suicide": 665,
    "indiana": 4437,
    "overmatched": 34515,
    "low-end": 42248,
    "tamper": 33820,
    "din": 24451,
    "renovating": 22553,
    "third-straight": 47719,
    "wane": 27981,
    "unilateral": 5478,
    "stranded": 3402,
    "ineptitude": 38115,
    "cults": 32875,
    "strong": 476,
    "patacas": 14922,
    "kfa": 44854,
    "abdallah": 14291,
    "pre-olympic": 19889,
    "multimedia": 9908,
    "baghdad": 586,
    "ridding": 25896,
    "echos": 45022,
    "acquisition": 3727,
    "brandt": 28829,
    "equip": 14783,
    "alpi": 48465,
    "aiding": 7344,
    "cashways": 49192,
    "enlivened": 46825,
    "uday": 24011,
    "excess": 9916,
    "punctuated": 20840,
    "conditioning": 16731,
    "dalmiya": 40071,
    "renault-nissan": 42015,
    "governorships": 37436,
    "sino": 23210,
    "overstayed": 44299,
    "memphis": 8937,
    "compound": 3579,
    "transmitting": 20533,
    "rubbish": 18025,
    "hawk": 11388,
    "nusa": 20603,
    "blanketed": 12995,
    "furnish": 36320,
    "mussels": 37119,
    "cowardice": 39664,
    "accosted": 47720,
    "pironkova": 43271,
    "penetrating": 29914,
    "inhalation": 19978,
    "gracie": 37437,
    "record-high": 12483,
    "narcotic-drug-related": 46375,
    "allstate": 25742,
    "dredger": 49549,
    "abeid": 33943,
    "clipper": 35142,
    "mails": 47003,
    "esfandiari": 36510,
    "horticulture": 23272,
    "kagan": 19820,
    "litvinenko": 11876,
    "veltroni": 36321,
    "citi": 28830,
    "tempe": 17604,
    "bovespa": 19629,
    "kidnap-for-ransom": 43235,
    "twofold": 48134,
    "rebuke": 8782,
    "yahoo": 5346,
    "swearing": 17150,
    "herpes": 35143,
    "ways": 1525,
    "horseback": 20099,
    "backfired": 25960,
    "####.##": 5082,
    "ipad": 27631,
    "krosa": 45703,
    "kanaan": 25743,
    "crichton": 39472,
    "canadian": 714,
    "kaori": 47334,
    "cornerback": 9583,
    "herbert": 11741,
    "paribas": 11583,
    "chery": 26907,
    "galactic": 33699,
    "c-###": 17238,
    "how": 544,
    "jaap": 9974,
    "sadd": 45128,
    "extinguish": 21438,
    "timeout": 32294,
    "jane": 7475,
    "reining": 19590,
    "squared": 15454,
    "uses": 7384,
    "sen.-elect": 46674,
    "dover": 18344,
    "lopsided": 13136,
    "consumes": 40073,
    "haggling": 19083,
    "apostolos": 33821,
    "inseparable": 33436,
    "ole": 12334,
    "hard-to-find": 46047,
    "euro#": 1826,
    "nhan": 34794,
    "pageants": 46675,
    "optimistic": 3722,
    "watters": 42396,
    "swartz": 43236,
    "cato": 45445,
    "offer": 861,
    "rail": 2597,
    "webmd": 45481,
    "djordjevic": 43237,
    "richer": 15626,
    "bacardi": 40473,
    "potter": 6708,
    "criticised": 4700,
    "breyer": 33822,
    "uncharted": 23220,
    "dioceses": 25961,
    "beye": 29498,
    "leopards": 33321,
    "beatrix": 15614,
    "thursdays": 47335,
    "joker": 34316,
    "double-digit": 9237,
    "jawad": 27777,
    "arch-rival": 13300,
    "blood-boosting": 40095,
    "detroit": 2104,
    "businessmen": 3928,
    "senegalese": 8495,
    "hinges": 23531,
    "explosion": 1082,
    "criminalist": 46676,
    "last": 83,
    "pizano": 47841,
    "lincecum": 44855,
    "aseff": 42509,
    "relocation": 13744,
    "physique": 46376,
    "accessing": 27148,
    "kimiko": 22918,
    "buyouts": 18948,
    "mediators": 6535,
    "trott": 40713,
    "strachan": 30867,
    "attacker": 9020,
    "balance": 3356,
    "minustah": 42249,
    "junhui": 37603,
    "frankfurt": 3269,
    "movements": 6103,
    "systemic": 21034,
    "v#": 37120,
    "mid": 9173,
    "transferred": 5075,
    "hospitalization": 20018,
    "streaks": 23917,
    "revision": 9647,
    "norm": 15638,
    "raged": 6449,
    "day-long": 15407,
    "almanac": 47435,
    "surveys": 10322,
    "gadgets": 15899,
    "dagestan": 8647,
    "crossover": 18682,
    "peking": 20076,
    "moorings": 39665,
    "ivorians": 39092,
    "voltage": 34591,
    "courtship": 23479,
    "waterfowl": 40265,
    "alaska": 3710,
    "popularly": 23221,
    "abn": 8971,
    "hydrochloride": 48827,
    "khader": 49550,
    "constructed": 12923,
    "signing": 2070,
    "bottoms": 42730,
    "spiral": 11713,
    "sued": 3285,
    "severstal": 26555,
    "kasab": 42250,
    "bjorn": 13027,
    "fiore": 49193,
    "chagaev": 40927,
    "iberian": 30868,
    "aborting": 39473,
    "pagers": 34463,
    "disruptive": 19330,
    "serving": 2353,
    "brockmann": 49194,
    "geopolitical": 14692,
    "veered": 11134,
    "karlheinz": 31876,
    "pillow": 28402,
    "wherever": 19040,
    "making": 639,
    "wisconsin": 6966,
    "alenia": 42251,
    "anounced": 48828,
    "#,###-pound": 23011,
    "ratliff": 39311,
    "awaited": 3635,
    "edberg": 17580,
    "unassisted": 37121,
    "chancellery": 36808,
    "secrecy": 8143,
    "jabalya": 37940,
    "underwent": 5158,
    "basso": 21403,
    "sheehan": 17338,
    "chertoff": 16109,
    "decisions": 4080,
    "contests": 8348,
    "purchase": 2564,
    "get-together": 28537,
    "mogao": 41573,
    "sought": 1256,
    "rationed": 46677,
    "kluwer": 44650,
    "susanthika": 37270,
    "mathias": 28766,
    "signings": 19947,
    "albanians": 4430,
    "unsanctioned": 29651,
    "prepackaged": 46627,
    "undisturbed": 48389,
    "inclusion": 11385,
    "belched": 42731,
    "lyrics": 14800,
    "homemaking": 40714,
    "galvez": 49734,
    "britons": 6619,
    "mccully": 33556,
    "dvds": 14846,
    "hms": 27921,
    "british": 158,
    "la.": 26198,
    "warship": 5719,
    "sarid": 35308,
    "incriminating": 27321,
    "mulyani": 45129,
    "injuries": 1701,
    "entry-level": 35565,
    "norwood": 29861,
    "windhoek": 21100,
    "huaqing": 33108,
    "deflationary": 34199,
    "enlarged": 14576,
    "arsenal": 2155,
    "ce": 32404,
    "marks": 3283,
    "white-haired": 44026,
    "gogh": 13918,
    "gimnasia": 37438,
    "classifying": 33557,
    "treating": 6268,
    "anz": 19721,
    "surface-to-air": 13736,
    "ado": 35145,
    "attended": 2989,
    "ponomariov": 48087,
    "kudrin": 25009,
    "kremlin": 2938,
    "lebanese": 1134,
    "stepfather": 23337,
    "sangatte": 47004,
    "recharge": 34444,
    "chamberlain": 23480,
    "present-day": 31466,
    "cost": 1316,
    "spotters": 36492,
    "benoit": 21291,
    "#-series": 43517,
    "testy": 19603,
    "sakharov": 28403,
    "dlamini": 34863,
    "inflationary": 10369,
    "compete": 2882,
    "zhouqu": 35425,
    "commended": 12611,
    "ecstatic": 22115,
    "million-us": 44563,
    "gun-toting": 27922,
    "antidepressant": 22224,
    "readied": 11859,
    "bonaventure": 40928,
    "marathons": 29578,
    "seton": 19208,
    "namibia": 6350,
    "sgt.": 12940,
    "forbid": 22116,
    "xiaoping": 8246,
    "therapy": 10100,
    "weightlifter": 17114,
    "durres": 42510,
    "four-set": 45343,
    "sweaty": 28680,
    "##-part": 37604,
    "five-month": 9382,
    "subregional": 49621,
    "million-dollar": 5959,
    "quo": 15581,
    "slovakia": 3354,
    "puritan": 46048,
    "designers": 9159,
    "turkish-controlled": 44856,
    "rhinoceros": 27632,
    "busy": 3367,
    "shuffle": 18748,
    "amputated": 20151,
    "zhongyu": 27853,
    "chiluba": 7523,
    "herron": 38889,
    "shanxi": 6930,
    "snippets": 40474,
    "gilman": 39883,
    "forty-seven": 32766,
    "zebra": 39754,
    "debt-plagued": 40266,
    "loner": 34077,
    "yardstick": 38486,
    "hutchison": 12750,
    "teen-ager": 8291,
    "boulder": 14060,
    "sorts": 13262,
    "rods": 16228,
    "lola": 37147,
    "cartoonist": 15926,
    "bulldozer": 17631,
    "unchecked": 17817,
    "grass": 7371,
    "culturally": 31984,
    "guitars": 31479,
    "zta": 37605,
    "levying": 35860,
    "dein": 35829,
    "four-times": 45447,
    "parked": 7744,
    "unanticipated": 42962,
    "newly-appointed": 15431,
    "ticked": 17258,
    "kicking": 6411,
    "again": 615,
    "rwandan": 2768,
    "suffice": 45751,
    "mar": 13419,
    "sweetest": 37122,
    "olof": 21805,
    "gulf": 775,
    "uc": 18135,
    "stabilisation": 21376,
    "disarmed": 14625,
    "episodes": 12484,
    "tunneling": 44300,
    "well-heeled": 24501,
    "minnows": 18860,
    "cheikh": 26722,
    "necks": 30282,
    "maan": 35146,
    "telenor": 21768,
    "constraints": 17129,
    "refueled": 47005,
    "dairy": 5363,
    "second-ranked": 21303,
    "hyun": 21843,
    "wry": 32193,
    "counter-drug": 44688,
    "afdb": 33322,
    "clung": 16034,
    "stockholm": 5060,
    "stripper": 25164,
    "reestablish": 30566,
    "warships": 6724,
    "percussionist": 49528,
    "unicom": 18565,
    "ike": 9674,
    "skoda": 24452,
    "oblique": 49186,
    "tout": 19554,
    "andry": 18922,
    "ness": 33437,
    "impress": 17424,
    "teliasonera": 20450,
    "bigan": 48466,
    "pinatubo": 34445,
    "rosicky": 27705,
    "uncooperative": 27512,
    "publishing": 3743,
    "collect": 5329,
    "perennially": 37941,
    "exploited": 14979,
    "harsh": 4211,
    "costas": 7125,
    "flag-waving": 18793,
    "torres": 12162,
    "creative": 8273,
    "laid-back": 29915,
    "parton": 30869,
    "considerable": 8552,
    "eroding": 14154,
    "wobbly": 21693,
    "joko": 46378,
    "shutting": 6923,
    "wiseman": 47006,
    "plastics": 11117,
    "united": 72,
    "sympathizers": 17502,
    "minivan": 13576,
    "hilltop": 12897,
    "anti-flu": 37439,
    "exemplary": 28601,
    "hoaxes": 35780,
    "liedson": 47399,
    "coffee-growing": 45752,
    "scourge": 11484,
    "sang": 4885,
    "salaam": 8377,
    "leak": 4521,
    "impractical": 38521,
    "poems": 20959,
    "downtrodden": 30086,
    "fading": 9089,
    "attributing": 24615,
    "top": 138,
    "postcards": 28404,
    "venom": 30567,
    "grin": 21292,
    "church-run": 37271,
    "vodacom": 38890,
    "clearstream": 44301,
    "samsung": 5723,
    "bookstore": 14046,
    "champion": 435,
    "mci": 10107,
    "headley": 43045,
    "virawan": 33214,
    "trident": 32876,
    "high-wire": 46679,
    "decorator": 46874,
    "meditation": 17339,
    "vermont": 8656,
    "victoria": 5393,
    "hedge": 6344,
    "violence-scarred": 42732,
    "dahlie": 49197,
    "discreet": 24853,
    "transfusion": 20723,
    "radiant": 37272,
    "canning": 46481,
    "reworking": 42782,
    "cease": 8093,
    "outburst": 12354,
    "abd": 44914,
    "abused": 5301,
    "callous": 33823,
    "judith": 14093,
    "rescheduled": 12389,
    "mohegan": 38305,
    "tubbs": 48088,
    "atta-mills": 47650,
    "resurfacing": 43518,
    "rejection": 5626,
    "frigid": 11062,
    "ruff": 43641,
    "victors": 28256,
    "foundation": 2273,
    "desertification": 19011,
    "trajkovski": 17897,
    "checklist": 38692,
    "faa": 18972,
    "##-page": 19452,
    "lanny": 47218,
    "regimes": 14007,
    "ablaze": 8858,
    "kippur": 27090,
    "verde": 25468,
    "jerseys": 20100,
    "alegre": 34200,
    "qian": 6244,
    "terriers": 45132,
    "bochum": 17875,
    "countess": 43911,
    "ours": 39884,
    "hahnenkamm": 42964,
    "incensed": 26723,
    "multiplying": 37942,
    "kilowatt": 40268,
    "humanities": 23824,
    "foreign-owned": 23532,
    "komodo": 45834,
    "miserable": 11918,
    "marco": 6620,
    "gangsters": 14114,
    "noyer": 49956,
    "biased": 10640,
    "graf": 7907,
    "afro-asian": 20782,
    "wipro": 21293,
    "bce": 25526,
    "confining": 30283,
    "commute": 16734,
    "earning": 6767,
    "fec": 49198,
    "space-based": 48829,
    "liffe": 35426,
    "drowning": 10055,
    "tunnel": 4049,
    "construct": 10007,
    "eighth": 2811,
    "mildly": 20687,
    "yards": 5173,
    "swallows": 15836,
    "superstore": 41782,
    "drip": 38307,
    "al-sadr": 7116,
    "rocky": 6302,
    "perspectives": 31344,
    "biscuits": 23086,
    "industriebank": 45448,
    "belanger": 47008,
    "parc": 38116,
    "reforms": 1474,
    "methamphetamine": 13147,
    "r&amp;d": 26199,
    "ashfaq": 33825,
    "marched": 2655,
    "alliance": 1147,
    "carnegie": 13589,
    "listings": 17397,
    "fling": 30762,
    "bellagio": 48930,
    "cliche": 27392,
    "light-welterweight": 34078,
    "remitted": 40269,
    "glover": 25210,
    "top-level": 9954,
    "manganese": 31756,
    "fuling": 46680,
    "maneuver": 12197,
    "musty": 39093,
    "soriano": 23652,
    "courageous": 15679,
    "ozone": 11564,
    "inextricably": 41576,
    "superiors": 16655,
    "ashgabat": 36809,
    "rini": 46681,
    "outlawing": 19223,
    "beirut": 3576,
    "##-city": 41146,
    "monarchies": 28190,
    "ebony": 46380,
    "mansions": 23653,
    "holidaymakers": 19261,
    "alstom": 15698,
    "bloch": 39666,
    "integrity": 7037,
    "insomnia": 38693,
    "eight-man": 34079,
    "superintendent": 11143,
    "lung-bin": 20325,
    "philadelphia": 2126,
    "mayer": 19102,
    "pony": 28053,
    "seve": 18424,
    "on-loan": 46682,
    "il": 5978,
    "o'hair": 28993,
    "ire": 15970,
    "incompatible": 22164,
    "fork": 24310,
    "refrain": 8158,
    "vik": 41783,
    "claes": 16093,
    "tariff": 8486,
    "zarate": 47009,
    "erez": 21394,
    "washington-based": 19919,
    "bugno": 42733,
    "grafs": 47010,
    "validation": 42734,
    "montedison": 44993,
    "surgically": 19080,
    "administering": 20303,
    "anthology": 35286,
    "lubumbashi": 32407,
    "handspring": 49940,
    "deregulation": 12934,
    "curling": 15220,
    "escaped": 4401,
    "marcinkiewicz": 28908,
    "leah": 29075,
    "gatling": 46381,
    "contributes": 24257,
    "talk-show": 19012,
    "azores": 18043,
    "blacklist": 10757,
    "fletcher": 13103,
    "virtually": 3902,
    "nasiriya": 46533,
    "uhuru": 47339,
    "for": 14,
    "helens": 16948,
    "moxico": 42253,
    "sox": 3093,
    "allaying": 31053,
    "gallop": 37440,
    "pieter": 19262,
    "bickered": 37123,
    "attendance": 8526,
    "villas": 28909,
    "salaries": 5436,
    "invigorate": 25066,
    "four-story": 30087,
    "winslow": 38117,
    "zhou": 8421,
    "full-blown": 16708,
    "mistaking": 24202,
    "jock": 29674,
    "csi": 30088,
    "incoherent": 42965,
    "celsius": 11055,
    "fathering": 29328,
    "ezra": 31709,
    "debrecen": 41364,
    "once-in-a-lifetime": 45753,
    "csx": 24819,
    "puts": 8216,
    "stacking": 37775,
    "skirt": 21150,
    "licence": 12986,
    "consecutive": 1600,
    "minor-league": 17360,
    "browsers": 36673,
    "bibles": 26724,
    "explosions": 3154,
    "included": 2961,
    "fluctuating": 21523,
    "loft": 30089,
    "ntl": 46683,
    "protestant-catholic": 44498,
    "gunshot": 10401,
    "tv#": 38487,
    "rebel-controlled": 25204,
    "lib": 38308,
    "gulbis": 32194,
    "necessarily": 11218,
    "latter-day": 32121,
    "inward": 32767,
    "hama": 40970,
    "jammed": 10922,
    "outfit": 8087,
    "in-laws": 27513,
    "raytheon": 12778,
    "croatia": 1606,
    "dingy": 30763,
    "starlet": 23961,
    "reversal": 9537,
    "fung-wong": 47340,
    "red-and-white": 45449,
    "tony-winning": 40929,
    "ascoli": 47011,
    "chip-maker": 32877,
    "reintroduce": 23825,
    "co-operate": 33944,
    "monsters": 24258,
    "fazekas": 45450,
    "precisely": 16322,
    "mobile-phone": 29652,
    "yassin": 9126,
    "refers": 26654,
    "ufo": 32992,
    "ex-beatle": 41578,
    "cop": 14237,
    "shariah": 46203,
    "soskovets": 47525,
    "locking": 16911,
    "intelligence-gathering": 29160,
    "suge": 46035,
    "forman": 47206,
    "tibe": 43238,
    "snowmobiles": 30380,
    "democratic": 340,
    "hairstyle": 49942,
    "eked": 20328,
    "clearance": 9105,
    "mortgage-related": 31468,
    "plunges": 23481,
    "combination": 6417,
    "ayman": 14824,
    "commonplace": 27778,
    "league-leading": 13596,
    "svetozar": 40476,
    "wheeler": 27081,
    "kostanic": 42966,
    "georgia-pacific": 35901,
    "marquee": 17375,
    "bathroom": 10868,
    "unelected": 29467,
    "recreational": 14513,
    "aided": 9466,
    "stove": 26789,
    "macau": 6523,
    "gingrich": 5772,
    "snag": 12941,
    "blades": 18099,
    "fueled": 4838,
    "raf": 24673,
    "anti-torture": 28681,
    "broiling": 42683,
    "wilmer": 47424,
    "motta": 36841,
    "district": 1019,
    "alessandro": 9625,
    "auction-rate": 32534,
    "superstition": 42511,
    "retroactive": 26844,
    "grimsson": 39885,
    "phonak": 35861,
    "odinga": 15765,
    "formulate": 15608,
    "reins": 13431,
    "greenstock": 41147,
    "gia": 22039,
    "pregame": 20748,
    "co.": 505,
    "whoever": 16483,
    "silvester": 42735,
    "tenuous": 17443,
    "bellwethers": 40271,
    "gary": 3786,
    "jayasinghe": 31345,
    "stampeded": 26783,
    "dismissals": 21130,
    "bears": 5875,
    "greasy": 40272,
    "joubert": 25633,
    "singer-actress": 38118,
    "servant": 13083,
    "labrum": 49552,
    "u.n.-brokered": 31140,
    "broward": 19821,
    "taunton": 49802,
    "sirens": 11893,
    "practices": 3407,
    "#.##-meter": 32408,
    "benefits": 2021,
    "pundit": 37124,
    "bernanke": 5315,
    "alwaleed": 37125,
    "impresario": 20806,
    "finley": 14980,
    "cubicle": 35801,
    "wlodzimierz": 25466,
    "finally": 1495,
    "round": 384,
    "ranging": 5018,
    "audit": 6824,
    "alumina": 34080,
    "tirades": 40273,
    "mbta": 36870,
    "shout": 25211,
    "camorra": 39667,
    "flyweight": 11867,
    "handguns": 15099,
    "volodymyr": 42255,
    "neck-and-neck": 20900,
    "sangakkara": 21131,
    "chastising": 49335,
    "sumner": 23870,
    "shanghai-based": 16686,
    "hospital": 559,
    "sybase": 21004,
    "fraudulently": 16110,
    "zionist": 22605,
    "credentials": 7253,
    "subic": 25579,
    "matti": 17030,
    "sobbed": 31985,
    "rudi": 17398,
    "guerin": 25527,
    "census": 3778,
    "overrode": 34081,
    "ashwell": 44028,
    "workfare": 38551,
    "hk": 1721,
    "cyber-dissident": 41148,
    "gunmen": 1366,
    "soliciting": 13825,
    "percussion": 48901,
    "tanjung": 26369,
    "berasategui": 26900,
    "renowned": 5030,
    "mid-may": 23826,
    "insured": 20245,
    "shacks": 23325,
    "spadea": 22728,
    "eat": 6888,
    "towel": 19474,
    "casino": 4077,
    "cablevision": 16121,
    "peninsula": 2457,
    "gotthard": 48090,
    "leao": 46686,
    "brutal": 3694,
    "vickie": 48831,
    "alliances": 11671,
    "sacramento": 5494,
    "radoje": 41844,
    "prisons": 5056,
    "bodies": 1374,
    "miami": 2256,
    "##-month-long": 44857,
    "jeopardized": 15455,
    "barbershop": 38119,
    "fund-raiser": 11644,
    "objectors": 49553,
    "intangible": 30284,
    "treviso": 34201,
    "horizons": 28602,
    "belt-tightening": 24118,
    "bodily": 24360,
    "ironing": 35862,
    "bronzes": 27566,
    "founding": 4246,
    "sizzling": 13515,
    "marlon": 16965,
    "chaim": 49477,
    "supervisory": 9188,
    "instituting": 36163,
    "plainclothes": 25010,
    "goods": 1745,
    "brasil": 20749,
    "janne": 23962,
    "democratization": 21295,
    "exhausting": 24917,
    "irgc": 33945,
    "cassette": 33215,
    "indias": 30481,
    "organ": 8132,
    "abstract": 19100,
    "urged": 345,
    "freddie": 7560,
    "beijingers": 29994,
    "dhoni": 23827,
    "scapegoat": 33109,
    "jazz": 4285,
    "choe": 39094,
    "shred": 36974,
    "buddhism": 15884,
    "baikonur": 15123,
    "unfolding": 13148,
    "stosur": 22396,
    "gulch": 36845,
    "petrochemical": 7866,
    "chinatown": 17239,
    "arraigned": 12281,
    "leaving": 936,
    "recession-hit": 14693,
    "na": 11337,
    "jungle": 5521,
    "bot": 15066,
    "jupp": 42736,
    "shippers": 27149,
    "counterculture": 31270,
    "saleh": 8011,
    "fijian": 15236,
    "diluted": 27018,
    "spartak": 18645,
    "ribery": 22919,
    "system": 449,
    "#-meter": 16335,
    "bruising": 10864,
    "re-examine": 23014,
    "bertarelli": 49554,
    "visible": 8638,
    "monarchs": 18636,
    "afflicts": 32409,
    "gertrude": 32657,
    "wismilak": 32089,
    "spared": 9050,
    "icons": 14008,
    "terim": 45268,
    "cessation": 17399,
    "antonioni": 47723,
    "chalmers": 47965,
    "seven-month-old": 39095,
    "aires": 5695,
    "shennongjia": 46774,
    "personified": 36513,
    "tam": 23050,
    "pine": 13061,
    "midnight": 4144,
    "isidro": 38151,
    "juilliard": 39668,
    "mianyang": 46687,
    "guitarists": 47796,
    "jui": 43240,
    "yale": 8770,
    "pondering": 17259,
    "sorties": 33946,
    "courting": 15263,
    "acela": 31141,
    "perfection": 24223,
    "saarland": 49943,
    "abate": 40479,
    "boonen": 23482,
    "heinz-harald": 40632,
    "kasyanov": 13921,
    "bargain-hunting": 7512,
    "weeds": 24438,
    "almeria": 27019,
    "batter": 17540,
    "irvine": 17279,
    "creation": 3096,
    "claimants": 24956,
    "main": 491,
    "housecleaning": 42256,
    "democrats": 1025,
    "snuffed": 29965,
    "racketeering": 9149,
    "waiving": 28682,
    "pursued": 4828,
    "redknapp": 35566,
    "tamarine": 19863,
    "thumbing": 42018,
    "four-hour": 12822,
    "gaborone": 24674,
    "painting": 5473,
    "believer": 33439,
    "sorour": 44859,
    "run-up": 6903,
    "arcelor": 14061,
    "minimized": 42512,
    "dictatorships": 27269,
    "aluminum": 6938,
    "kneel": 45453,
    "petra": 8034,
    "liquidated": 27092,
    "crash-landed": 19122,
    "passions": 16815,
    "futility": 27212,
    "barzani": 21443,
    "sarcastic": 38499,
    "bookmaker": 27514,
    "peddler": 45134,
    "curb": 2517,
    "excellence": 14969,
    "gmbh": 16873,
    "ollanta": 30112,
    "fixtures": 20722,
    "lecturer": 22033,
    "computer-related": 22964,
    "chalabi": 19046,
    "michel": 4799,
    "'n": 20803,
    "prone": 13034,
    "caroline": 10149,
    "drought-stricken": 17280,
    "yuan-tseh": 31879,
    "nagy": 35427,
    "kovalchuk": 27707,
